tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "entr"
brew "fzf"
brew "gh"
brew "git"
brew "grep"
brew "jq"
brew "nvm"
brew "postgresql"
brew "python@3.8"
brew "ranger"
brew "reattach-to-user-namespace"
brew "restic"
brew "ruby"
brew "shellcheck"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
cask "font-jetbrains-mono"
cask "gpg-suite-no-mail"
cask "tunnelblick"
cask "docker"
